alacritty-git
autoconf
automake
aws-cli
baobab
base
bash
bat
bc
binutils
bison
bloomrpc
bzip2
cheese
colordiff
coreutils
cowsay
cryptsetup
device-mapper
dhclient
dhcpcd
dialog
diffutils
docker
docker-compose
e2fsprogs
eog
epiphany
evince
fakeroot
file
file-roller
filesystem
findutils
firefox
flatbuffers
flex
fzf
gawk
gcc
gcc-libs
gdm
gedit
gettext
git
glibc
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-system-monitor-git
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
google-chrome-dev
google-cloud-sdk
grep
grilo-plugins
grim
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
imv
inetutils
intel-ucode
intellij-idea-community-edition
iotop
iproute2
iputils
iw
jdk-openjdk
jdk11-openjdk
jfsutils
jq
jre-openjdk-headless
jre11-openjdk
jre11-openjdk-headless
keybase-bin
kubectl-bin
less
libtool
licenses
linux
linux-firmware
logrotate
lvm2
m4
make
mako-git
man-db
man-pages
mdadm
mkinitcpio
mousetweaks
mutter
nano
nautilus
netctl
networkmanager
nginx
nmap
nnn
nvm
orca
otf-font-awesome
pacman
patch
pciutils
peek
perl
pianobar
pigz
pikaur
pkgconf
postgresql
postman-bin
procps-ng
procs
psmisc
pv
python-configobj
python-i3ipc
python-pip
python-sexpdata
python-websocket-client
ranger
redshift-wlr-gamma-control-git
reflector-timer
reiserfsprogs
ripgrep
rustup
rygel
s-nail
sbt
scala
sed
shadow
simple-scan
slurp
smartmontools
starship
sudo
sushi
sway
swayidle
swaylock
sysfsutils
systemd-boot-pacman-hook
systemd-swap
systemd-sysvcompat
tar
terminator
texinfo
the_silver_searcher
time
totem
tracker
tracker-miners
transmission-gtk
usbutils
util-linux
vcsh
vi
vim
vim-youcompleteme-git
vino
visual-studio-code-bin
visualvm
vlc
waybar-git
wget
which
wl-clipboard
wofi-hg
wpa_supplicant
xdg-user-dirs-gtk
xfsprogs
yelp
zoom
zsh
